Repository: wireapp/wire-ios
Catalog: WireUI/Sources/WireUIFoundation/Resources/Localizable.xcstrings
Source language: en
Languages: de, ru

# tabBar.archived.description
source: Archive
de: Archiv
ru: Архивировать

# tabBar.archived.hint
source: Double tap to open list of archived conversations
de: Doppeltippen, um Liste archivierter Unterhaltungen zu öffnen
ru: Нажмите дважды, чтобы открыть список архивных бесед

# tabBar.archived.title
source: Archive
de: Archiv
ru: Архивировать

# tabBar.contacts.description
source: List of recent conversations
de: Liste der letzten Unterhaltungen
ru: Список недавних бесед

# tabBar.contacts.hint
source: Double tap to search for people and open contact list
de: Doppeltippen, um nach Personen zu suchen und Kontaktliste zu öffnen
ru: Нажмите дважды, чтобы найти пользователей и открыть список контактов

# tabBar.contacts.title
source: Contacts
de: Kontakte
ru: Контакты

# tabBar.conversations.description
source: List of recent conversations
de: Liste der letzten Unterhaltungen
ru: Список недавних бесед

# tabBar.conversations.hint
source: Double tap to open list of recent conversations
de: Doppeltippen, um Liste der letzten Unterhaltungen zu öffnen
ru: Нажмите дважды, чтобы открыть список последних бесед

# tabBar.conversations.title
source: Conversations
de: Unterhaltungen
ru: Беседы

# tabBar.folders.description
source: List of conversations organized in folders
de: Liste der in Ordnern organisierten Unterhaltungen
ru: Список бесед, организованных по папкам

# tabBar.folders.hint
source: Double tap to open list of conversations organized in folders
de: Doppeltippen, um die Liste der in Ordnern organisierten Unterhaltungen zu öffnen
ru: Нажмите дважды, чтобы открыть список бесед, организованных по папкам

# tabBar.folders.title
source: Folders
de: Ordner
ru: Папки
